const materialsElement = [
  {
    image: 'images/stalin.jpg',
    about: 'Тематическая подборка',
    title: 'Сталин умер',
    subtitle: 'Что теперь будет?! Как нам жить без него?',
    quote: 'Все газеты впервые опубликовали портреты т.Сталина и многочисленные статьи. В них т.Сталин именуется вождём мирового пролетариата.'
  },
  {
    image: 'images/leningrad.jpg',
    about: 'Спецпроект',
    title: 'Блокада',
    subtitle: 'Исследование блокадных дневников',
    quote: `В условиях катастрофического голода, холода, вражеских бомбардировок и обстрелов сотни тысяч людей оказались заперты в городе.
    У многих из них был доступ к бумаге
    и чернилам, и некоторые начали вести дневники.`
  },
  {
    reader: true,
    image: 'images/lipkina.jpg',
    about: 'ОПЫТ ЧИТАТЕЛЯ',
    title: 'Галина Зеленина о дневниках Леонида Липкина',
    subtitle: false,
    quote: 'историк, доцент кафедры теологии иудаизма, библеистики и иудаики РГГУ и ст. н. с. ШАГИ РАНХиГС',
    alt: 'Галина зеленина, фото'
  },
  {
    image: 'images/stalin.jpg',
    about: 'Тематическая подборка',
    title: 'Сталин умер',
    subtitle: 'Что теперь будет?! Как нам жить без него?',
    quote: 'Все газеты впервые опубликовали портреты т.Сталина и многочисленные статьи. В них т.Сталин именуется вождём мирового пролетариата.'
  },
  {
    image: 'images/leningrad.jpg',
    about: 'Спецпроект',
    title: 'Блокада',
    subtitle: 'Исследование блокадных дневников',
    quote: `В условиях катастрофического голода, холода, вражеских бомбардировок и обстрелов сотни тысяч людей оказались заперты в городе.
    У многих из них был доступ к бумаге
    и чернилам, и некоторые начали вести дневники.`
  },
  {
    reader: true,
    image: 'images/lipkina.jpg',
    about: 'ОПЫТ ЧИТАТЕЛЯ',
    title: 'Галина Зеленина о дневниках Леонида Липкина',
    subtitle: false,
    quote: 'историк, доцент кафедры теологии иудаизма, библеистики и иудаики РГГУ и ст. н. с. ШАГИ РАНХиГС',
    alt: 'Галина зеленина, фото'
  },

  {
    image: 'images/stalin.jpg',
    about: 'Тематическая подборка',
    title: 'Сталин умер',
    subtitle: 'Что теперь будет?! Как нам жить без него?',
    quote: 'Все газеты впервые опубликовали портреты т.Сталина и многочисленные статьи. В них т.Сталин именуется вождём мирового пролетариата.'
  },
  {
    image: 'images/leningrad.jpg',
    about: 'Спецпроект',
    title: 'Блокада',
    subtitle: 'Исследование блокадных дневников',
    quote: `В условиях катастрофического голода, холода, вражеских бомбардировок и обстрелов сотни тысяч людей оказались заперты в городе.
    У многих из них был доступ к бумаге
    и чернилам, и некоторые начали вести дневники.`
  },
  {
    reader: true,
    image: 'images/lipkina.jpg',
    about: 'ОПЫТ ЧИТАТЕЛЯ',
    title: 'Галина Зеленина о дневниках Леонида Липкина',
    subtitle: false,
    quote: 'историк, доцент кафедры теологии иудаизма, библеистики и иудаики РГГУ и ст. н. с. ШАГИ РАНХиГС',
    alt: 'Галина зеленина, фото'
  }
];
